{"<pad>":0,"<unk>":1,"<sos>":2,"<eos>":3,"<sep>":4,"!":5,"\"":6,"#":7,"$":8,"%":9,"&":10,"'":11,"(":12,")":13,"*":14,"+":15,",":16,"-":17,".":18,"/":19,"0":20,"1":21,"2":22,"3":23,"4":24,"5":25,"6":26,"7":27,"8":28,"9":29,":":30,";":31,"<":32,"=":33,">":34,"?":35,"@":36,"A":37,"B":38,"C":39,"D":40,"E":41,"F":42,"G":43,"H":44,"I":45,"J":46,"K":47,"L":48,"M":49,"N":50,"O":51,"P":52,"Q":53,"R":54,"S":55,"T":56,"U":57,"V":58,"W":59,"X":60,"Y":61,"Z":62,"[":63,"\\":64,"]":65,"^":66,"_":67,"`":68,"a":69,"b":70,"c":71,"d":72,"e":73,"f":74,"g":75,"h":76,"i":77,"j":78,"k":79,"l":80,"m":81,"n":82,"o":83,"p":84,"q":85,"r":86,"s":87,"t":88,"u":89,"v":90,"w":91,"x":92,"y":93,"z":94,"{":95,"|":96,"}":97,"~":98,"隆":99,"垄":100,"拢":101,"陇":102,"楼":103,"娄":104,"搂":105,"篓":106,"漏":107,"陋":108,"芦":109,"卢":110,"庐":111,"炉":112,"掳":113,"卤":114,"虏":115,"鲁":116,"麓":117,"碌":118,"露":119,"路":120,"赂":121,"鹿":122,"潞":123,"禄":124,"录":125,"陆":126,"戮":127,"驴":128,"脌":129,"脕":130,"脗":131,"脙":132,"脛":133,"脜":134,"脝":135,"脟":136,"脠":137,"脡":138,"脢":139,"脣":140,"脤":141,"脥":142,"脦":143,"脧":144,"脨":145,"脩":146,"脪":147,"脫":148,"脭":149,"脮":150,"脰":151,"脳":152,"脴":153,"脵":154,"脷":155,"脹":156,"脺":157,"脻":158,"脼":159,"脽":160,"脿":161,"谩":162,"芒":163,"茫":164,"盲":165,"氓":166,"忙":167,"莽":168,"猫":169,"茅":170,"锚":171,"毛":172,"矛":173,"铆":174,"卯":175,"茂":176,"冒":177,"帽":178,"貌":179,"贸":180,"么":181,"玫":182,"枚":183,"梅":184,"酶":185,"霉":186,"煤":187,"没":188,"眉":189,"媒":190,"镁":191,"每":192,"膧":193,"膩":194,"膫":195,"膬":196,"膭":197,"膮":198,"膯":199,"膰":200,"膱":201,"膲":202,"膴":203,"膵":204,"膶":205,"膷":206,"膸":207,"膹":208,"膼":209,"膽":210,"膾":211,"膿":212,"臄":213,"臅":214,"臇":215,"臈":216,"臉":217,"臋":218,"臍":219,"臎":220,"臏":221,"臐":222,"臑":223,"臒":224,"臓":225,"摹":226,"蘑":227,"模":228,"膜":229,"磨":230,"摩":231,"魔":232,"抹":233,"末":234,"莫":235,"墨":236,"默":237,"沫":238,"漠":239,"寞":240,"陌":241,"谋":242,"牟":243,"某":244,"拇":245,"牡":246,"亩":247,"姆":248,"母":249,"墓":250,"暮":251,"幕":252,"募":253,"慕":254,"木":255,"目":256,"艀":257,"艁":258,"艂":259,"艃":260}